/* Localized versions of Info.plist keys */

CFBundleName = "Utilidad AirPort 5.6";
CFBundleDisplayName = "Utilidad AirPort 5.6";
CFBundleHelpBookName = "Ayuda Utilidad AirPort";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "Configuración de la estación base AirPort";
"AirPort Base Station Binary" = "Archivo de instalación de la estación base AirPort";